{
  "version": "1.1",
  "uri": "https://datos.gob.mx/busca/organization/promtel",
  "publishedDate": "2017-08-18T19:44:10.694Z",
  "releases": [{
    "ocid": "ocds-07smqs-APP-009000896-E1-2016",
    "id": "RELEASE_ocds-07smqs-APP-009000896-E1-2016_2017-08-18T19:44:10.692Z",
    "date": "2017-08-17T05:00:00.000Z",
    "tag": [
      "contract"
    ],
    "initiationType": "tender",
    "planning": {
      "budget": {
        "id": "15094000001",
        "description": "El programa Sectorial de Comunicaciones y Transportes 2013-2018 establece, ampliar la cobertura y el acceso a mejores servicios de comunicaciones, para ello estableció como estrategia promover el desarrollo de nueva infraestructura en comunicaciones, para mejorar su cobertura, conectividad y accesibilidad, fijando como líneas de acción, promover la creación de una red compartida de acceso inalámbrico al mayoreo que aproveche la banda de 700 MHz.",
        "amount": {
          "amount": 0,
          "currency": "MXN"
        },
        "uri": "http://promtel.gob.mx/Compranet/Contrato-Version-Publica.pdf.zip"
      },
      "rationale": "El programa Sectorial de Comunicaciones y Transportes 2013-2018 establece, ampliar la cobertura y el acceso a mejores servicios de comunicaciones, para ello estableció como estrategia promover el desarrollo de nueva infraestructura en comunicaciones, para mejorar su cobertura, conectividad y accesibilidad, fijando como líneas de acción, promover la creación de una red compartida de acceso inalámbrico al mayoreo que aproveche la banda de 700 MHz.",
      "documents": [{
        "id": "doc-8d60ce9a-bf01-4f2c-9dea-1b276675f992",
        "documentType": "contractAnnexe",
        "title": "Planeación Red Compartida",
        "description": "La Red Compartida es un proyecto encabezado por la Secretaría de Comunicaciones y Transportes (SCT) del Gobierno de la República, en coordinación con el Instituto Federal de Telecomunicaciones (IFT).Su desarrollo contempla que una compañía o un consorcio privado participe en el diseño, financiamiento, despliegue, operación y comercialización de sus servicios. De acuerdo con la nueva Ley Federal de Telecomunicaciones y Radiodifusión la Red Compartida podrá contar hasta con 100% de inversión extranjera directa.",
        "url": "https://promtel.gob.mx/paginainicio/redcompartida/proyecto/?page_id=14"
      }]
    },
    "tender": {
      "id": "APP-009000896-E1-2016",
      "title": "Por tratarse de una Asociación Público-Privada (APP) autofinanciada, la cual es definida como un proyecto cuyos recursos para su desarrollo y ejecución provienen en su totalidad de aportaciones distintas a numerario (Artículo 3, inciso c del Reglamento de la Ley Federal de APP) este proyecto no cuenta con una fuente de recursos presupuestaria.",
      "description": "Asociación público-privada (APP) para el diseño, instalación, despliegue, operación, mantenimiento y actualización de una red de servicios de telecomunicaciones móviles. La aportación pública serán los 90MHz en la banda de 700 MHz y un par de hilos de fibra óptica de la Red Troncal, mientras que el diseño, financiamiento, despliegue, operación, comercialización y mantenimiento de la red correrá a cargo del particular. La red será mayorista, es decir, comercializará todos sus servicios y capacidades a otros concesionarios y comercializadoras sin discriminación.",
      "status": "complete",
      "items": [{
        "id": "item-adcd0892-9a69-4ca8-98ab-ddf6af328c23",
        "description": "Clave CUCOP del bien o servicio: 31600001",
        "classification": {
          "scheme": "Servicio de telecomunicaciones",
          "id": "31602",
          "description": "Clave CUCOP del bien o servicio: 31600001"
        },
        "quantity": 1,
        "unit": {
          "name": "Una red compartida mayorista",
          "value": {
            "currency": "MXN"
          }
        }
      }],
      "minValue": {
        "amount": 0,
        "currency": "MXN"
      },
      "value": {
        "amount": 0,
        "currency": "MXN"
      },
      "procurementMethod": "open",
      "procurementMethodRationale": "Justificación del procedimiento de contratación. El proyecto se adjudicó a través de un concurso, tal como lo establece el artículo 38 de la Ley de Asociaciones Público Privadas, a saber::     “Artículo 38. Las dependencias y entidades que pretendan el desarrollo de un proyecto de asociación público-privada convocarán a concurso, que deberá llevarse a cabo conforme a los principios de legalidad, libre concurrencia y competencia, objetividad e imparcialidad, transparencia y publicidad y, con las particularidades del artículo 31 de esta Ley, en igualdad de condiciones para todos los participantes.  En tales concursos se buscará adjudicar los proyectos en las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes (…)”.",
      "metodoDeAdquisicion": "Licitación pública",
      "awardCriteria": "Cobertura poblacional ofertada.",
      "awardCriteriaDetails": "La evaluación de las propuestas se llevará a cabo con base en lo establecido en el artículo 52 de la LAPP, y lo establecido en las BASES DEL CONCURSO DE LA RED COMPARTIDA, realizándose en una primera etapa una evaluación de las ofertas técnicas, para posteriormente llevar a cabo una evaluación de la oferta económica de los participantes. Las ofertas técnicas se determinarán solventes cuando el concursante:   a) Acredite capacidad legal, de gestión, administrativa y técnica en los términos de las BASES DEL CONCURSO DE LA RED COMPARTIDA.  b) Haya obtenido opinión en materia de competencia rconómica por parte del Instituto Federal de Telecomunicaciones en sentido favorable o favorable sujeta a condiciones, y siempre y cuando se encuentre en cumplimiento de tales condiciones.  c) Haya presentado una oferta técnica completa y que cumpla con todos los requisitos establecidos en las BASES DEL CONCURSO DE LA RED COMPARTIDA y,   d) No se ubique en ninguna de las causas de descalificación establecidas en la Ley de APP, el Reglamento de la Ley de APP y en las BASES DEL CONCURSO DE LA RED COMPARTIDA. Por su parte, las ofertas económicas se considerarán solventes cuando el concursante:   a) La presente utilizando el formato y de conformidad con los requisitos que se establecen en los anexos 11 y 12 de las BASES DEL CONCURSO DE LA RED COMPARTIDA,  b) Que cumpla con la documentación y acredite los requisitos establecidos para capacidad económica y financiera,  c) No incluya documentos distintos o adicionales a los que debe contener la oferta económica,  d) Contenga la Cobertura Poblacional Ofertada y ésta sea igual o mayor a la Cobertura Mínima Requerida,  e) Contenga el Calendario de Despliegue al que se compromete el Concursante cumplir, con la Cobertura Mínima Requerida y la Cobertura Poblacional Ofertada en términos de las BASES DEL CONCURSO DE LA RED COMPARTIDA y  f) Contenga el Guante, que se utilizará como criterio de asignación únicamente cuando se presente un empate de Cobertura Poblacional Ofertada entre dos o más Concursantes, cuyo formato de presentación se encuentra en el anexo 12 de las BASES DEL CONCURSO DE LA RED COMPARTIDA.",
      "submissionMethod": [
        "Cada Concursante únicamente podrá presentar una Propuesta. La Propuesta de cada Concursante se integrará con una Oferta Técnica y una Oferta Económica. Las Ofertas Técnica y Económica deberán cumplir con los requisitos establecidos en las BASES DEL CONCURSO DE LA RED COMPARTIDA y deberán ser presentadas por separado en sobres cerrados en el acto de presentación y apertura de las Propuestas. En el caso de la Propuesta Técnica, la documentación que la soporte deberá contenerse en envoltura o embalaje debidamente sellado. Cualquier documento adicional que se entregue fuera de los sobres o de la envoltura o embalaje en la que se encuentre la información de soporte, será desechado."
      ],
      "submissionMethodDetails": "La Oferta Técnica de los Concursantes deberá contenerse en sobre cerrado, el cual deberá estar claramente rotulado en su exterior con la leyenda “Oferta Técnica de [nombre del Concursante]”, además de lo previsto en el artículo 73 del Reglamento de la Ley de APP. En caso de que la Propuesta se presente en Consorcio, se deberá nombrar a un representante común del mismo y otorgarle poder amplio y suficiente para atender todo lo relacionado con la Propuesta y con el Concurso. El representante común deberá firmar y presentar la Propuesta. En el caso de presentación de documentos legales otorgados conforme a leyes extranjeras, deberán de apostillarse o legalizarse y, cuando se encuentren redactados en un idioma diferente al español, se deberá acompañar la traducción correspondiente realizada por perito traductor autorizado por las autoridades competentes en México.     Una vez presentadas las Propuestas no podrán ser retiradas o dejarse sin efecto por los Concursantes y se considerarán vigentes dentro del procedimiento de Concurso hasta su conclusión. Los sobres que contengan las Ofertas Técnicas serán abiertos en sesión pública y se relacionará su contenido sin mayor valoración ante la presencia del Testigo Social y del fedatario público. Se levantará un acta del acto de presentación de las Propuestas y apertura de las Ofertas Técnicas en la que se asentarán los hechos relevantes acontecidos, así como la fecha, hora y lugar en que se dará a conocer el resultado de la evaluación de las Ofertas Técnicas. El acta será firmada por los Concursantes y por el funcionario que represente a la Entidad Convocante, entregándole a cada uno copia de la misma. La falta de firma de algún Concursante no invalidará su contenido y efectos. El acta servirá de constancia de la celebración del acto correspondiente y se publicará a más tardar al día hábil siguiente del evento que documenta en las páginas web de la Entidad Convocante y en CompraNet.",
      "hasEnquiries": true,
      "eligibilityCriteria": "Los Concursantes deberán acreditar su capacidad administrativa, económica, técnica y fiinanciera con diversos documentos establecidos en las BASES DEL CONCURSO DE LA RED COMPARTIDA, entre los cuales se listan algunos de los más imporantes:  • Documento conteniendo la descripción de los procedimientos administrativos del Concursante, relativos a la atención a usuarios, facturación, recepción, tramitación y atención de quejas, firmado por el Concursante o su representante común, en caso de Consorcio.  • Organigrama de los principales puestos directivos hasta el segundo nivel jerárquico, en caso de resultar adjudicados con el Proyecto.   • Escrito bajo protesta de decir verdad que contenga la información y documentación que acredite que el Concursante, el Consorcio y/o alguno de sus socios y/o las personas que conformarán el equipo de administración, cuentan con la experiencia y conocimientos necesarios, de al menos diez (10) años en la administración, dirección y operación de empresas, públicas o privadas, en cualquier parte del mundo, de complejidad comparable con la Red Compartida.   • Para Concursantes que no sean y/o que no cuenten con participación de administradores de activos, deberán presentar estados financieros dictaminados por firma independiente de reconocido prestigio internacional, por los últimos dos ejercicios fiscales concluidos, en los que se muestre un capital contable de cuando menos $15,000,000,000.00 M.N. (Quince mil millones de pesos 00/100 Moneda Nacional). Tratándose de empresas que coticen sus acciones en bolsa de valores, podrán presentar su reporte anual que se presente ante la bolsa correspondiente, a efecto de acreditar este requisito.   • En caso de un Concursante administrador de activos que participe por su cuenta o en un Consorcio integrado solo por administradores de activos, deberán presentar carta de aprobación de inversión de su comité de inversión, o su órgano de gobierno, por recursos equivalentes a un capital requerido no menor a $7,500,000,000.00 M.N. (Siete mil quinientos millones de pesos 00/100 Moneda Nacional).  • Documento emitido por el Concursante en el que se describan las fuentes de financiamiento para la Red Compartida. En caso de Consorcio, se entenderá y tendrá como acreditado el requisito con la presentación y firma de este documento por el representante común. Dicho documento deberá ser acompañado de cartas de términos y condiciones de financiamiento emitidas y firmadas por instituciones financieras de prestigio internacional.   • Registro Federal de Contribuyentes del Concursante, su última declaración anual de impuestos ante el Servicio de Administración Tributaria y comprobante de la presentación de dicha declaración. En caso de Consorcio dicha información deberá presentarse respecto de cada uno de los miembros del mismo. Los Concursantes extranjeros deberán presentar los documentos equivalentes emitidos por su país de origen, debidamente apostillados y traducidos al idioma español por perito oficial autorizado para actuar como tal.  • Escrito que contenga la declaración bajo protesta de decir verdad de que todos los recursos destinados al proyecto provendrán de fuentes lícitas.  • Documento mediante el cual el Concursante se comprometa, en caso de resultar adjudicado con el Proyecto, a constituir un Fideicomiso con un capital suscrito y pagado de cuando menos $1,000,000,000.00 M.N. (Un mil millones de pesos 00/100 Moneda Nacional) de los cuales al menos $10,000,000.00, (Diez millones de pesos 00/100 Moneda Nacional) deberán corresponder al capital fijo sin derecho a retiro de la sociedad.  • Los Concursantes deberán acreditar su capacidad financiera para el diseño, instalación, despliegue, operación, mantenimiento y actualización de la Red Compartida, así como la comercialización del Servicio Mayorista de Telecomunicaciones a través de la misma, con modelo financiero del Proyecto, proyectado a veinte (20) años. El modelo financiero del Proyecto deberá presentarse en formato impreso y electrónico (archivo de hoja de cálculo, en memoria USB), y contener y cumplir con los requisitos y lineamientos establecidos en el anexo 8 de las presentes Bases.   • Escrito bajo protesta de decir verdad que contenga la información y documentación que acredite que el Concursante, el Consorcio y/o alguno de sus socios y/o las personas que conformarán el equipo de administración cuentan con la experiencia y conocimientos necesarios, de al menos diez (10) años en el diseño, instalación, despliegue, operación, mantenimiento y actualización de redes de telecomunicaciones de servicios fijos o móviles, públicas o privadas, en cualquier parte del mundo, de tamaño, alcance y complejidad comparables con la Red Compartida.   • Conforme a lo establecido por los artículos 45, fracción IX, y 47, párrafo segundo, de la Ley de APP, los Concursantes deberán entregar como parte de su Propuesta (dentro de su Oferta Técnica) una Garantía de Seriedad por un monto equivalente a $1,000,000,000.00 (Un mil millones de pesos 00/100 Moneda Nacional), misma que deberá permanecer vigente hasta el momento en que, de ser el caso, se firme el Contrato de APP, el Concursante que resulte ganador entregue al Organismo Convocante la Garantía de Cumplimiento y se cumplan las condiciones a las que se encuentra sujeto el Contrato de APP y éste surta sus efectos, o bien hasta el momento en que se declare desierto el Concurso, en su caso.",
      "numberOfTenderers": 2,
      "tenderers": [{
        "id": "ARE161205BX8",
        "identifier": {
          "id": "ARE161205BX8",
          "uri": "http://www.altanredes.com"
        },
        "name": "ARE161205BX8"
      }],
      "procuringEntity": {
        "identifier": {
          "id": "SECRETARÍA DE COMUNICACIONES Y TRANSPORTES (SCT)"
        },
        "name": "SECRETARÍA DE COMUNICACIONES Y TRANSPORTES (SCT)"
      },
      "status": "complete",
      "documents": [{
        "id": "doc-d337a65c-4fc7-4154-bbdf-eb7e9846f6d7",
        "documentType": "contractAnnexe",
        "title": "Licitación de la Red Compartida",
        "description": "La convocatoria se publicó en el Diario Oficial de la Federación, en la pagina web de la SCT, en Compranet y en dos periodicos de circulación nacional de conformidad con los artículos 44 de la Ley de APP y 66 del Reglamento de la Ley de APP en el 29 de enero del 2016",
        "url": "http://promtel.gob.mx/bases-int-es.zip"
      }]
    },
    "buyer": {
      "identifier": {
        "id": "SCT"
      },
      "name": "SECRETARÍA DE COMUNICACIONES Y TRANSPORTES (SCT)"
    },
    "awards": [{
      "id": "APP-009000896-E1-2016",
      "title": "ADJUDICACION DE UN PROYECTO DE ASOCIACION PUBLICO-PRIVADA CONFORME A LA LEY DE ASOCIACIONES PÚBLICO PRIVADAS, PARA LA INSTALACIÓN Y OPERACIÓN DE LA RED PÚBLICA COMPARTIDA DE TELECOMUNICACIONES.",
      "description": "En la Ciudad de México, siendo las 10:00 horas del 17 de noviembre de 2016, se reunieron en el auditorio de la Secretaría de Comunicaciones y Transportes, ubicado en el Centro Nacional SCT, Cuerpo C, Avenida Universidad y Xola S/N, Colonia Narvarte, Delegación Benito Juárez, Ciudad de México, C.P. 03020, los servidores públicos y demás personas cuyos nombres y firmas aparecen al final de la presente Acta, así como los representantes de los Concursantes enlistados en la relación que se agrega como Anexo \"A\" de la presente Acta, y los observadores cuyos nombres se detalla en la relación que se agrega como Anexo \"B\" de la presente Acta, con objeto de llevar a cabo la JUNTA PÚBLICA EN LA QUE SE DIO A CONOCER Y SE NOTIFICÓ EL RESULTADO DE LA EVALUACIÓN DE LA OFERTA ECONÓMICA DEL CONCURSANTE CONSORCIO ALTAN Y SE NOTIFICÓ EL FALLO del Concurso Internacional No. APP-009000896-E1-2016 (el Concurso).",
      "date": "2016-11-17T06:00:00.000Z",
      "value": {
        "amount": 0,
        "currency": "MXN"
      },
      "suppliers": [{
        "id": "ARE161205BX8",
        "identifier": {
          "id": "ARE161205BX8",
          "uri": "http://www.altanredes.com"
        },
        "name": "ALTAN REDES SAPI DE CV"
      }],
      "status": "active",
      "items": [{
        "id": "APP-009000896-E1-2016",
        "description": "Adjudicación del Contrato de Asociación Público-Privada",
        "classification": {
          "scheme": "Servicio de telecomunicaciones",
          "id": "31602",
          "description": "Clave CUCOP del bien o servicio adjudicado: 31600001"
        },
        "quantity": 1,
        "unit": {
          "name": "Una red compartida mayorista",
          "value": {
            "currency": "MXN"
          }
        }
      }],
      "documents": [{
        "id": "doc-4074abc5-22e2-40c0-b7d0-f6fc205f6b55",
        "documentType": "contractAnnexe",
        "title": "Adjudicación de Contrato APP",
        "description": "Proceso de adjudicación y actas de un proyecto de Asociación Público-Privada conforme a la Ley de Asociaciones Público Privadas, para la instalación y operación de la Red Pública Compartida de Telecomunicaciones.",
        "url": "https://promtel.gob.mx/paginainicio/redcompartida/proyecto/?page_id=14",
        "url": "http://promtel.gob.mx/Compranet/ACTAS-ENTIDAD-CONVOCANTE.zip"
      }]
    }],
    "contracts": [{
      "id": "APP-009000896-E1-2016",
      "awardID": "APP-009000896-E1-2016",
      "title": "CONTRATO DE ASOCIACIÓN PÚBLICO-PRIVADA QUE CELEBRAN EL ORGANISMO PROMOTOR DE INVERSIONES EN TELECOMUNICACIONES, REPRESENTADO POR SU DIRECTOR GENERAL, LUIS FERNANDO BORJÓN FIGUEROA (EN LO SUCESIVO EL \"ORGANISMO\") Y TELECOMUNICACIONES DE MÉXICO, REPRESENTADO POR SU DIRECTOR GENERAL, JORGE ALBERTO JURAIDINI RUMILLA (EN LO SUCESIVO \"TELECOMM\") CON LA SOCIEDAD CON PROPÓSITO ESPECÍFICO DENOMINADA \"AL TÁN REDES\", S.A.P.I. DE C.V., REPRESENTADA POR EUGENIO GALDÓN BRUGAROLAS (EN LO SUCESIVO EL \"DESARROLLADOR\" Y, CONJUNTAMENTE CON EL ORGANISMO Y CON TELECOMM, LAS \"PARTES\")",
      "description": "El objeto de este Contrato es establecer el esquema, los términos y las condiciones de la asociación público privada bajo las cuales el Desarrollador deberá diseñar, instalar, desplegar, operar, mantener y actualizar la Red Compartida, contemplando el aprovechamiento de la banda de frecuencias qel espectro que incluye los segmentos de 703 a 748 MHz y de 758 a 803 MHz, con un total de 90 MHz bajo la figura de arrendamiento y, en su caso, aprovechar un par de hilos de fibra óptica de la Red Troncal y comercializar el Servicio Mayorista de Telecomunicaciones a través de la misma, a fin de que el Estado mediante la asociación público privada formada en el presente Contrato dé cumplimiento a lo establecido en el artículo transitorio décimo sexto del Decreto de Reforma Constitucional.",
      "status": "active",
      "period": {
        "startDate": "2017-01-24T06:00:00.000Z",
        "endDate": "2017-01-24T06:00:00.000Z"
      },
      "value": {
        "amount": 0,
        "currency": "MXN"
      },
      "buyer": {
        "identifier": {
          "id": "SCT"
        },
        "name": "SECRETARÍA DE COMUNICACIONES Y TRANSPORTES (SCT)"
      },
      "items": [{
        "id": "APP-009000896-E1-2016",
        "description": "Contrato de Asociación Público-Privada",
        "classification": {
          "scheme": "Servicio de telecomunicaciones",
          "id": "APP-009000896-E1-2016",
          "description": "Contrato de Asociación Público-Privada"
        },
        "quantity": 1,
        "unit": {
          "name": "Una red compartida mayorista",
          "value": {
            "currency": "MXN"
          }
        }
      }],
      "dateSigned": "2017-01-24T06:00:00.000Z",
      "documents": [{
        "id": "doc-667c9a11-0e41-4b3a-84f0-e5e8dc39329d",
        "documentType": "contractAnnexe",
        "title": "Contrato Asociación Publico-Privada y Anexos",
        "description": "Contrato, Clausulas del Contrato y Anexos del Contrato",
        "url": "http://promtel.gob.mx/Compranet/Contrato-Version-Publica.pdf.zip",
        "url": "http://promtel.gob.mx/Anexos-contrato.zip"
      }],
      "implementation": {

        "milestones": [{
            "description": "Cobertura de al menos 30.0% (Treinta por ciento) de la Población Agregada a nivel nacional al 21 de marzo del año 2018.",
            "dueDate": "2018-03-31T12:00:00Z",
            "dateMet": "2018-03-21T12:00:00Z",
            "status": "met",
            "id": "HITO 30%",
            "title": "Cumplimiento del hito del 30%"
          },
          {
            "description": "Cobertura de al menos 50.0% (Cincuenta por ciento) de la Población Agregada a nivel nacional paea el tercer aniversario de la celebración del Contrato APP.",
            "dueDate": "2020-01-24T12:00:00Z",
            "status": "scheduled",
            "id": "HITO 50%",
            "title": "Cumplimiento del hito del 50%"
          },
          {
            "description": "Cobertura de al menos 70.0% (Setenta por ciento) de la Población Agregada a nivel nacional para el cuarto aniversario de la celebración del Contrato APP.",
            "dueDate": "2021-01-24T12:00:00Z",
            "status": "scheduled",
            "id": "HITO 70%",
            "title": "Cumplimiento del hito del 70%"
          },
          {
            "description": "Cobertura de al menos 85.0% (Ochenta y cinco por ciento) de la Población Agregada a nivel nacional para el quinto aniversario de la celebración del Contrato APP.",
            "dueDate": "2022-01-24T12:00:00Z",
            "status": "scheduled",
            "id": "HITO 85%",
            "title": "Cumplimiento del hito del 85%"
          },
          {
            "description": "Cobertura de al menos 88.6% (Ochenta y ocho punto seis por ciento) de la Población Agregada a nivel nacional para el sexto aniversario de la celebración del Contrato APP.",
            "dueDate": "2023-01-24T12:00:00Z",
            "status": "scheduled",
            "id": "HITO 88.6%",
            "title": "Cumplimiento del hito del 88.6%"
          },
          {
            "description": "Cobertura de al menos 92.2% (Noventa y dos punto dos por ciento) de la Población Agregada a nivel nacional para el séptimo aniversario de la celebración del Contrato APP.",
            "dueDate": "2024-01-24T12:00:00Z",
            "status": "scheduled",
            "id": "HITO 92.2%",
            "title": "Cumplimiento del hito del 92.2%"
          }

        ],
        "transactions": [{
          "id": "No aplica",
          "value": {
            "amount": 0,
            "currency": "MXN"
          }

        }],
        "documents": [{
            "id": "doc-4074abc5-22e2-40c0-b7d0-f6fc205f6b56",
            "documentType": "contractAnnexe",
            "title": "Despliegue de Cobertura",
            "description": "La Red Compartida ofrece un servicio mayorista de telecomunicaciones en el país utilizando la banda de 700 MHz y se desarrolla de acuerdo al cumplimiento de hitos de cobertura establecidos en un Contrato de Asociación Público Privada. PROMTEL da seguimiento continuo al avance del proyecto a través de acciones de Supervisión y de la evaluación del cumplimiento del Contrato APP",
            "url": "http://promtel.gob.mx/paginainicio/redcompartida/#/proyecto/"
          },
          {
            "id": "doc-4074abc5-22e2-40c0-b7d0-f6fc205f6b57",
            "documentType": "contractAnnexe",
            "title": "Inicio de operaciones comerciales",
            "description": "La Red Compartida al ejecutarse bajo una asociación público-privada debe contar con la autorización de PROMTEL para el inicio de operaciones comerciales. En ese sentido, al haber sido cubiertos los requisitos de procedencia por parte de Altán Redes para ese fin, el 15 de marzo de 2018 fue otorgada dicha autorización.",
            "url": "https://promtel.gob.mx/paginainicio/redcompartida/proyecto/?page_id=190"
          },
          {
            "id": "doc-4074abc5-22e2-40c0-b7d0-f6fc205f6b58",
            "documentType": "contractAnnexe",
            "title": "Resolución de Cobertura al 30%",
            "description": "Resolución con respecto a la cobertura de al menos 30% (Treinta por ciento de la Población Agregada a nivel nacional a más tardar el 31 de marzo del año 2018, que deberá incluir almenos un cuarto de la totalidad de los pueblos mágicos, definidos por la Secretaría de Turismo",
            "url": "http://promtel.gob.mx/paginainicio/redcompartida/proyecto/?page_id=190"
          },
          {
            "id": "doc-4074abc5-22e2-40c0-b7d0-f6fc205f6b59",
            "documentType": "contractAnnexe",
            "title": "Visualizador Geográfico",
            "description": " En esta sección se pone a disposición del público a través de un Visualizador Geográfico, los mapas de cobertura de la Red Compartida que muestran el avance de cobertura del proyecto. El Visualizador es un producto del trabajo derivado del Convenio de colaboración entre PROMTEL y la Universidad Nacional Autónoma de México.",
            "url": "https://promtel.gob.mx/paginainicio/redcompartida/proyecto/?page_id=149"
          }
        ]

      }
    }],
    "language": "es"
  }],
  "publisher": {
    "name": "PROMTEL",
    "uri": "http://promtel.gob.mx/"
  },
  "license": "https://datos.gob.mx/libreusomx",
  "publicationPolicy": "https://datos.gob.mx/libreusomx"
}
